{
    "activities": {
      "1111": {
        "id": 1111,
        "popular": true,
        "name": "Coldplay Live",
        "description": "This is an amazing concert this is happening in a big stadium",
        "price": 100,
        "images": [
          "https://media.vanityfair.com/photos/5759b44ce5ce54f83ee20db5/master/w_768,c_limit/beyonce-formation-tour-citifield-new-york.jpg",
          "https://s.hdnux.com/photos/25/21/22/5575832/3/920x920.jpg",
          "https://pmcvariety.files.wordpress.com/2018/09/on-the-run-ii-review.jpg?w=1000"
        ],
        "category": [
          "family",
          "music",
          "concert"
        ],
        "dates": [
          "26/09/2019",
          "28/09/2019"
        ]
      },
      "2222": {
        "id": 2222,
        "popular": false,
        "name": "Real Madrid VS. Barcelona",
        "description": "El Clasico is the term used to refer to football matches between Spain’s most famous and bitterest rivals: FC Barcelona and Real Madrid C.F. The two teams meet twice during a season, with an additional two times in the Copa del Rey, Champions League, and the Supercopa de España, and possibly in the UEFA Super Cup as well. ",
        "price": 500,
        "images": [
          "https://images.beinsports.com/qVZGJbNP9BkoPlsoGtkugejuzEI=/820x520/smart/1011348-GettyImages-480214229.jpg",
          "https://images.beinsports.com/QU2kCoef4ZRP7NUe0jcRTgBBJvc=/820x520/smart/729684-8-ronaldinho-getty.jpg",
          "https://images.beinsports.com/1m1Ta0HzXe2umxIBAfGl3UGh-gI=/820x520/smart/417905-intro.png"
        ],
        "category": [
          "Sport",
          "Football"
        ],
        "dates": [
          "27/09/2019",
          "28/09/2019"
        ]
      },
      "3333": {
        "id": 3333,
        "popular": false,
        "name": "Tour In Jerusalem",
        "description": "Our Jerusalem Tours offer a variety of different experiences in the holiest city of them all. From one day introductory tours of Jerusalem to religious-themed tours, packages tours, culinary tours, and more. The tours of Jerusalem offered by Tourist Israel include something for everyone, from the most popular Jerusalem one day tours featuring the highlights of the Old and New parts of this city to Christian and Jewish focused tours following in the footsteps of the Biblical stories. For those on a more limited timeframe, our combined Jerusalem and Dead Sea or Jerusalem and Bethlehem one day tours are a perfect option for taking in even more in a short timeframe, and for those with more specific dreams, check out our private tours or off-the-beaten-track ways to explore Jerusalem. You might have a limited time to tour Jerusalem, and we invite you to make that time special and spend it with Tourist Israel and our team of professional guides. Our team is standing by to help you make your Jerusalem tours simply unforgettable.",
        "price": 75,
        "images": [
          "https://www.touristisrael.com/wp-content/uploads/Old-City.jpg",
          "https://www.touristisrael.com/wp-content/uploads/IMG_8880-001-1.jpg",
          "https://www.touristisrael.com/wp-content/uploads/21-Israel500-1.jpg"
        ],
        "category": [
          "Tour",
          "Family"
        ],
        "dates": [
          "27/09/2019",
          "28/09/2019"
        ]
      },
      "4444": {
        "id": 4444,
        "popular": false,
        "name": "Tour In Amsterdam",
        "description": "During this tour you will visit the picturesque fishing villages of Volendam and Marken. You will drive through typical Dutch polders and along narrow dykes. Our luxury coach will take you to the Zaanse Schans and its many unique windmills. The old crafts of the Netherlands are not lacking in this tour. You will visit a wooden clog maker and you can see how Dutch cheese is made the traditional way.",
        "price": 55,
        "images": [
          "https://tours-cdn2.azureedge.net/cid66/3865/207923.jpg",
          "https://tours-cdn.azureedge.net/cid66/3865/70015.jpg",
          "https://tours-cdn.azureedge.net/cid66/3865/144057.jpg"
        ],
        "category": [
          "Tour",
          "Family"
        ],
        "dates": [
          "27/09/2019",
          "28/09/2019"
        ]
      }
    }
  }